[
	{
		"title": "Accès en temps réel",
		"icon": "chart-pie",
		"description": "Suivez les performances financières de votre entreprise en temps réel avec notre service de comptabilité. Accédez instantanément aux métriques financières, au comportement des utilisateurs et à l'efficacité des campagnes.",
		"category": "Tlivres"
	},
	{
		"title": "Rapports avancés",
		"icon": "clipboard-document-list",
		"description": "Générez des rapports détaillés grâce à nos fonctionnalités avancées en comptabilité. Personnalisez vos rapports pour suivre les indicateurs clés de performance et obtenir des insights approfondis.",
		"category": "Tlivres"
	},
	{
		"title": "Comptabilité Mensuelle",
		"icon": "arrow-path-rounded-square",
		"description": "Personnalisez l'apparence de votre espace de travail comptable avec des thèmes sur mesure. Choisissez parmi diverses options de design pour correspondre au style de votre marque.",
		"category": "Tlivres"
	},
	{
		"title": "Suivi des performances",
		"icon": "arrow-trending-up",
		"description": "Surveillez et suivez les métriques de performance financière pour garantir une efficacité optimale. Utilisez les données de performance pour prendre des décisions et des améliorations éclairées.",
		"category": "Tlivres"
	},
	{
		"title": "Services personnalisables",
		"icon": "squares-plus",
		"description": "Votre entreprise a des besoins particuliers qui auraient besoin d'un service comptable sur mesure? Nous pouvons nous en occuper, faites nous en part immédiatement.",
		"category": "Tlivres"
	},
	{
		"title": "Des Chiffres Comprenables",
		"icon": "eye",
		"description": "Avec les services de MPM Conseils, nous rendons les chiffres compréhensible afin de faciliter la prise de décision au maximum et permettre à votre entreprise de croitre.",
		"category": "Tlivres"
	},
	{
		"title": "Accès Mobile",
		"icon": "device-phone-mobile",
		"description": "Accédez aux données de votre entreprise peu importe ou vous êtes grâce à votre cellulaire, car nous ne savons jamais ou nous allons avoir le temps de consulter nos donnés.",
		"category": "Tlivres"
	},
	{
		"title": "Officialisation légale",
		"icon": "document-text",
		"description": "On s’occupe de tout ce qui est paperasse officielle, comme obtenir ton NEQ ou t’incorporer si tu veux te la jouer “grande entreprise”. En gros, on te guide pour que tout soit clean et légal dès le départ, sans maux de tête.",
		"category": "Gvt"
	},
	{
		"title": "Nom d'entreprise unique",
		"icon": "shield-check",
		"description": "Trouver le nom parfait, c’est un peu comme choisir le nom de ton animal de compagnie : tu veux qu’il soit unique et qu’il te représente bien. On t’aide à t’assurer que ton futur bébé d’entreprise ait un nom qui claque et qui soit bien à toi.",
		"category": "Gvt"
	},
	{
		"title": "Formulaires gouvernementaux",
		"icon": "rectangle-stack",
		"description": "Les formulaires, c’est pas ce qu’il y a de plus fun, on le sait. Mais laisse-nous gérer ça pour toi ! On remplit toutes les cases à ta place pour que tu puisses te concentrer sur des choses plus excitantes, comme choisir ta playlist pour le bureau.",
		"category": "Gvt"
	},
	{
		"title": "Livre de compagnie",
		"icon": "identification",
		"description": "Imagine un carnet de bord ultra stylé qui regroupe tout ce qu’il faut savoir sur ton entreprise. NEQ, inscriptions fiscales, mots de passe… Tu auras tout ça bien rangé, en version papier et numérique, pour briller en société (et dans ton bureau).",
		"category": "Gvt"
	},
	{
		"title": "Inscription aux taxes",
		"icon": "shopping-cart",
		"description": "Les taxes, c’est comme les légumes : c’est pas toujours appétissant, mais c’est nécessaire. On s’occupe de t’inscrire aux taxes du Québec et du Canada pour que tu sois en règle, et promis, on ne te fera pas manger de brocoli.",
		"category": "Gvt"
	},
	{
		"title": "Conseil en structure d'entreprise",
		"icon": "chat-bubble-left-right",
		"description": "Pas sûr de comment structurer ton entreprise ? Pas de panique ! On te conseille sur la meilleure façon de le faire, que tu veuilles rester solo ou bâtir un empire. On rend ça simple, parce qu’on sait que t’as déjà plein d’idées géniales en tête.",
		"category": "Gvt"
	},
	{
		"title": "In-App Messaging",
		"icon": "chat-bubble-left-right",
		"description": "Communicate directly within the app using in-app messaging. Keep conversations organized and accessible without switching between tools.",
		"category": "Integrations"
	},
	{
		"title": "Synchronisation Multi-Appareils",
		"icon": "computer-desktop",
		"description": "Assurez un accès transparent à vos données sur tous les appareils. Synchronisez vos informations en temps réel pour travailler de manière cohérente de n'importe où.",
		"category": "Support"
	},
	{
		"title": "Alertes Personnalisables",
		"icon": "bell",
		"description": "Configurez des alertes personnalisables pour vous notifier des événements et des changements importants. Adaptez les notifications à vos besoins pour une meilleure gestion et réactivité.",
		"category": "Support"
	},
	{
		"title": "Assistance à l'Intégration",
		"icon": "user",
		"description": "Bénéficiez d'une assistance personnalisée pour vous aider à configurer et à utiliser efficacement notre plateforme. Profitez de conseils d'experts pour un démarrage en douceur.",
		"category": "Support"
	},
	{
		"title": "Base de Connaissances",
		"icon": "document-text",
		"description": "Accédez à une base de connaissances complète avec des articles, des guides et des FAQ. Trouvez des réponses aux questions courantes et apprenez à tirer le meilleur parti de nos fonctionnalités.",
		"category": "Support"
	},
	{
		"title": "Support par Chat en Direct",
		"icon": "chat-bubble-left-ellipsis",
		"description": "Connectez-vous avec notre équipe de support via le chat en direct pour une assistance immédiate. Obtenez des réponses à vos questions et résolvez vos problèmes en temps réel.",
		"category": "Support"
	},
	{
		"title": "Tutoriels Interactifs",
		"icon": "document-chart-bar",
		"description": "Accédez à des tutoriels interactifs pour tirer le meilleur parti de nos fonctionnalités. Apprenez de nouvelles compétences et améliorez votre maîtrise grâce à des expériences pratiques guidées.",
		"category": "Support"
	},
	{
		"title": "Assistance Complète",
		"icon": "scale",
		"description": "Accédez à des ressources de support complètes pour aider les utilisateurs à tous les niveaux. De la résolution de problèmes aux conseils avancés, obtenez l'aide dont vous avez besoin.",
		"category": "Support"
	},
	{
		"title": "Enregistrements Vocaux",
		"icon": "microphone",
		"description": "Recevez des mises à jour en temps réel sur les fonctionnalités d'accessibilité et les améliorations. Restez informé des changements qui impactent votre accès mobile et web.",
		"category": "Support"
	},
	{
		"title": "Création et Optimisation d'Entreprises",
		"icon": "microphone",
		"description": "Profitez de nos services experts pour la création et l'optimisation de votre entreprise. De la constitution à l'optimisation fiscale, nous vous accompagnons à chaque étape pour maximiser votre succès.",
		"category": "Productivity"
	},
	{
		"title": "Déposer dans un compte distinct",
		"icon": "cursor-arrow-ripple",
		"description": "Déposer les charges communes et autres sommes dans un compte distinct au nom du Syndicat pour une gestion financière claire et séparée.",
		"category": "Productivity"
	},
	{
		"title": "Paiement des Fournisseurs",
		"icon": "rectangle-stack",
		"description": "Payer les fournisseurs directement à partir des fonds détenus par le Syndicat, assurant une gestion efficace et transparente des dépenses.",
		"category": "Productivity"
	},
	{
		"title": "Tenue à Jour des Registres Comptables",
		"icon": "bug-ant",
		"description": "Tenir à jour les registres comptables pour garantir une documentation précise et à jour des transactions financières du Syndicat.",
		"category": "Productivity"
	},
	{
		"title": "Production des États Financiers",
		"icon": "identification",
		"description": "Produire les états financiers périodiques et annuels pour une vue complète et précise de la situation financière du Syndicat.",
		"category": "Productivity"
	},
	{
		"title": "Proposition du Budget Annuel",
		"icon": "user-group",
		"description": "Proposer un budget annuel détaillé et réaliste pour le Syndicat, basé sur une analyse approfondie des besoins et des dépenses prévues.",
		"category": "Productivity"
	},
	{
		"title": "Préparation des États Financiers Annuels",
		"icon": "cliboard-document-check",
		"description": "Préparer les états financiers annuels du Syndicat pour assurer la conformité et offrir une vision claire de la santé financière.",
		"category": "Productivity"
	},
	{
		"title": "Déclarations d’Impôts du Syndicat",
		"icon": "rocket",
		"description": "Compléter les déclarations d’impôts du Syndicat avec précision et dans les délais, assurant la conformité avec les exigences fiscales.",
		"category": "Productivity"
	},
	{
		"title": "Intégrations de Paiement",
		"icon": "credit-card",
		"description": "Gérez les paiements de vos employés directement depuis notre plateforme. Assurez des transactions sécurisées et fluides pour tous les versements de salaires.",
		"category": "Integrations"
	},
	{
		"title": "API Transparentes",
		"icon": "cube-transparent",
		"description": "Intégrez facilement des API tierces pour étendre les fonctionnalités de votre système de paiement des employés. Profitez d'un échange de données fluide et de performances améliorées.",
		"category": "Integrations"
	},
	{
		"title": "Intégration CRM Intelligente",
		"icon": "light-bulb",
		"description": "Connectez votre système de paie avec les CRM populaires pour optimiser la gestion des employés. Synchronisez les données et améliorez les processus de gestion des relations.",
		"category": "Integrations"
	},
	{
		"title": "Intégration des Clés API",
		"icon": "key",
		"description": "Intégrez plusieurs passerelles de paiement pour offrir diverses options de paiement aux employés. Assurez des transactions sécurisées et un traitement fluide des paiements.",
		"category": "Integrations"
	},
	{
		"title": "Intégrations API",
		"icon": "arrow-path-rounded-square",
		"description": "Intégrez votre système de paie avec d'autres services et systèmes grâce à notre API flexible. Étendez les fonctionnalités et connectez-vous facilement avec des outils externes.",
		"category": "Integrations"
	},
	{
		"title": "Place de Marché des Intégrations",
		"icon": "shopping-cart",
		"description": "Explorez notre place de marché pour des intégrations et plugins supplémentaires. Étendez les fonctionnalités de votre plateforme de paiement avec des solutions tierces.",
		"category": "Integrations"
	}
]

